const book = [
  {
    id: '1',
    title: 'Переслідуваний. Схудлий',
    author: 'Стівен Кінг',
    img: './img/60926_120908_d.jpg',
    plot: 'Два культові твори під однією обкладинкою. Заради додаткового прибутку Бен Річардс погоджується взяти участь у реаліті-шоу. Правила прості: гравець повинен протриматися в живих 30 днів. Отож гра на життя і смерть починається.'
  },
  {
    id: '2',
    title: 'Камілла',
    author: 'Дж. Ш. ле Фаню',
    img: './img/60966_120960_d.jpg',
    plot: 'В ізольованому замку глибоко в австрійській Штирії Лаура веде усамітнене життя, маючи лише хворого батька за компанію. Та однієї місячної ночі до замку в’їжджає карета, що везе несподівану гостю — прекрасну Карміллу. Так починається гаряча дружба'
  },
  {
    id: '3',
    title: 'Балада про співочих пташок і змій',
    author: 'С. Коллінз',
    img: './img/59353_118521_d.jpg',
    plot: 'Історія, змальована в романі, відбувається за 64 роки до основних подій трилогії. Під час повстання округів впливова родина 18-річного Коріолана Сноу втратила майже все. Єдиний шанс Коріолана повернути сім’ї минулу велич і заможність'
  },
];